{
  "subtitle": "", 
  "description": "കുട്ടികളുടെ വിദ്യാഭ്യാസം മലേറിയ തകിടം മറിക്കുന്നു, ചില കുഞ്ഞുങ്ങളുടെ ജീവനും ഈ രോഗം എടുക്കുന്നു, 2013-ൽ മാത്രം 5 വയസ്സിന് താഴെയുള്ള 453,000 കുട്ടികളെ കൊന്നൊടുക്കിയ, ഈ സർവ്വനാശം വിതയ്ക്കുന്ന രോഗത്തെ കുറിച്ച് കൂടുതൽ അറിയേണ്ടത് വളരെ പ്രധാനമാണ്.", 
  "language": "mal_IN", 
  "title": "മലേറിയയ്ക്കെതിരെ ജാഗ്രത പുലർത്തുക", 
  "primary_category": "7b57b84211dc4debaa51591baeffd771", 
  "created_at": "2015-01-05T22:47:11+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-14T18:11:12.461252+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "745ab181be00437e9ecfe5b91fd8031a", 
    "f1c10028c44d4e848c40ea8415738df9"
  ], 
  "id": null, 
  "content": "നിങ്ങൾക്ക് മലേറിയ ഇല്ലെങ്കിലും, നിങ്ങളുടെ ജീവിതത്തിലും ഈ രോഗത്തിന് ആഘാതമേൽപ്പിക്കാൻ കഴിയും.\r\n\r\n**മലേറിയ മൂലം ഓരോ മിനിറ്റിലും ഒരു കുഞ്ഞ് മരിക്കുന്നു എന്നാണ് കണക്ക്.**\r\n\r\nതടയാവുന്ന, ചികിത്സിക്കാവുന്ന ഈ രോഗം ബാധിച്ച് ഓരോ വർഷവും 453,000 കുട്ടികൾ മരിക്കുന്നു. മലേറിയ മരണങ്ങൾ കുടുംബങ്ങളിൽ വലിയ ആഘാതമാണ് ഏൽപ്പിക്കുക, ഭാവി തലമുറകളുടെ സാധ്യതകളെ ഈ രോഗത്തിന് നശിപ്പിക്കാൻ കഴിയും.\r\n\r\n**വിദ്യാഭ്യാസത്തെ ഈ രോഗം നശിപ്പിക്കുന്നു**\r\n\r\nഒരു കുട്ടി മലേറിയയെ അതിജീവിക്കുകയാണെങ്കിൽ പോലും, അധ്യയന വർഷത്തിലെ പ്രധാനപ്പെട്ടൊരു ഭാഗം ഈ കുട്ടിക്ക് നഷ്ടമാകുന്നു.  തീവ്രമായ രോഗ സാഹചര്യങ്ങൾ ആജീവനാന്ത പഠന വിഷമതകളിലേക്ക് കുട്ടിയെ നയിക്കാം. മലേറിയ രോഗത്തെ തടയാൻ കഴിയുമെങ്കിലും, ഒരുപാട് കുട്ടികളുടെ വിദ്യാഭ്യാസം തകർക്കുന്നതിന്റെ കാരണം ഈ രോഗമാണ്.\r\n\r\n**സാമ്പത്തിക വ്യവസ്ഥയെ ഇത് തകർക്കുന്നു**\r\n\r\nമലേറിയ ബാധിച്ചവർക്ക് ജോലിക്ക് പോകാൻ കഴിയില്ല, പല കുടുംബങ്ങൾക്കും ഇതിനാൽ വരുമാനനഷ്ടം ഉണ്ടാകുന്നു. ഉൽപ്പാദനക്ഷമതയുടെ നഷ്ടവും ചികിത്സാ ചെലവുകളുമായി ഇന്ത്യൻ സമ്പദ്ഘടനയ്ക്ക് ഏകദേശം 212 ബില്യൺ രൂപയുടെ നഷ്ടമാണ് ഈ രോഗം 2012-ൽ വരുത്തിവച്ചത്.\r\n\r\n**ഈ രോഗം തീർത്തും തടയാവുന്നതും ചികിത്സിച്ച് സുഖപ്പെടുത്താവുന്നതുമാണ്.**\r\n\r\nഈ നാശനഷ്ടങ്ങൾ തീർത്തും അനാവശ്യമാണ്, ഒഴിവാക്കാവുന്നതാണ്. തടയലിനെയും ചികിത്സയെയും കുറിച്ച് മനസ്സിലാക്കുക വഴി, മുന്നിലുള്ള പോരാട്ടത്തിനായി നിങ്ങൾക്ക് തയ്യാറെടുക്കാൻ കഴിയും. മലേറിയ തടയുന്നതിനെയും മലേറിയ ചികിത്സിക്കുന്നതിനെയും കുറിച്ച് മനസ്സിലാക്കുക.", 
  "source": "fc7ab6d553f14a6fb376747ff88d8752", 
  "featured": false, 
  "author_tags": [], 
  "image": "d6b3a97f2fb041e5a48fefab3ec52681", 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "why-malaria-matters-malayalam", 
  "uuid": "2d9824685f2f49eca8913a965067458d"
}