{
  "subtitle": "", 
  "description": "ഇന്ത്യയിലെ ജനങ്ങളെ മലേറിയ എങ്ങനെ ബാധിക്കുന്നു എന്ന് മനസ്സിലാക്കുക", 
  "language": "mal_IN", 
  "title": "ഇന്ത്യയിലെ മലേറിയ", 
  "primary_category": "7b57b84211dc4debaa51591baeffd771", 
  "created_at": "2015-01-06T11:01:13+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-14T10:38:16.403891+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "മലേറിയയെ തുരത്തുന്നതിൽ ഇന്ത്യ ശരിക്കും പുരോഗതി കൈവരിച്ചിട്ടുണ്ട്, എന്നാൽ ഇപ്പോഴും ഈ രോഗമൊരു പ്രധാന പ്രശ്നം തന്നെയായി തുടരുന്നു. 2012-ൽ ഇന്ത്യയിലെ ജനങ്ങളെ മലേറിയ ബാധിച്ചതിന്റെ കണക്കുകൾ കാണുക:\r\n\r\n - മലേറിയയുടെ സാന്നിധ്യം ഉണ്ടായിരുന്ന, അപകടസാധ്യതയുള്ള ഇടങ്ങളിലാണ് ഇന്ത്യൻ ജനസംഖ്യയുടെ 89 ശതമാനവുംതാമസിക്കുന്നത്.\r\n\r\n - 19,000,000 ആളുകൾക്ക് മലേറിയ ഉണ്ടാവുകയും 28,000 പേർ മരിക്കുകയും ചെയ്തിട്ടുണ്ട്, വെറുമൊരു കൊതുകുകടിയാണ് ഇതിനൊക്കെ കാരണമെന്ന് മനസ്സിലാക്കുക.\r\n\r\n - ഉൽപ്പാദനക്ഷമതയുടെ നഷ്ടവും ചികിത്സാ ചെലവുകളുമായി ഇന്ത്യൻ സമ്പദ്ഘടനയ്ക്ക് ഏകദേശം 212 ബില്യൺ രൂപയുടെ നഷ്ടമാണ് ഈ രോഗം വരുത്തിവച്ചിരിക്കുന്നത്.\r\n\r\n**ഇന്ത്യയിലെ മരുന്നിനോടുള്ള പ്രതിരോധം**\r\n\r\nമലേറിയ മരുന്നുകളോടുള്ള പ്രതിരോധവും ഇന്ത്യയ്ക്കൊരു ഭീഷണിയാണ്. ഇനിപ്പറയുന്ന ചില കാരണങ്ങളാലാണ് മരുന്നിനോടുള്ള പ്രതിരോധം സംഭവിക്കുന്നത്.\r\n\r\n - ആളുകൾ അവരുടെ മലേറിയ ചികിത്സകൾ പൂർത്തീകരിക്കുന്നില്ല. സുഖപ്പെട്ടുവെന്ന് രോഗബാധിതർക്ക് തോന്നാമെങ്കിലും, അവരിലപ്പോഴും മലേറിയ പരാദങ്ങളുണ്ട് എന്നതാണ് സത്യം, ഈയവസ്ഥയിൽ പരാദങ്ങൾക്ക് മലേറിയ മരുന്നുകളോട് കൂടുതൽ പ്രതിരോധമുണ്ടാവുകയും ചെയ്യും.\r\n\r\n - മറ്റ് രോഗങ്ങളുള്ള പലയാളുകളും തങ്ങളുടെ രോഗം മലേറിയ ആണെന്ന് കരുതി മലേറിയ മരുന്നുകൾ ഉപയോഗിക്കുന്നു. മലേറിയ മരുന്നിനോട് ശരീരം പ്രതിരോധം വികസിപ്പിച്ചെടുക്കുന്നതിന് ഇത് കാരണമാകുന്നു. ചികിത്സ ആരംഭിക്കുന്നതിന് മുമ്പായി രോഗമുണ്ടെന്ന് സ്ഥിരീകരിക്കുന്നതിന് ടെസ്റ്റ് നടത്തിയിട്ടുണ്ടെന്ന് ഉറപ്പാക്കുക!\r\n\r\n - ആർക്കെങ്കിലും മലേറിയയുടെ മരുന്ന്-പ്രതിരോധക രൂപം പിടിപെടുകയാണെങ്കിൽ, ചികിത്സകൾ വേണ്ടത്ര കാര്യക്ഷമമാവുകയില്ല, ആ വ്യക്തി മലേറിയയുടെ പരാദങ്ങളെ ശരീരത്തിൽ വഹിക്കുന്നത് തുടരുകയും ചെയ്യും. ഈ വ്യക്തിയെ കടിക്കുന്ന കൊതുകിലേക്ക് മലേറിയയുടെ മരുന്ന്-പ്രതിരോധക രൂപം പ്രവേശിക്കുകയും കൊതുകിൽ നിന്ന് മറ്റുള്ളവർക്ക് രോഗം പകരുകയും ചെയ്യും.\r\n\r\nരാജ്യത്ത് മുഴുവനും മലേറിയയുടെ മരുന്ന്-പ്രതിരോധക രൂപം പടരുകയാണെങ്കിൽ രോഗത്തിന്റെ വലിയ പൊട്ടിപ്പുറപ്പെടലിന് ഇത് കാരണമാകാം - മലേറിയയുമായി ബന്ധപ്പെട്ട മരണങ്ങളും ഇതോടൊപ്പം വർദ്ധിക്കും. എന്നാൽ, മരുന്ന് പ്രതിരോധത്തിനെതിരെ പൊരുതുന്നതിന് നിങ്ങൾക്ക് സഹായിക്കാൻ കഴിയും.\r\n\r\n**നിങ്ങൾക്ക് എങ്ങനെ സഹായിക്കാനാകും**\r\n\r\nലളിതമായ ചില നടപടിക്രമങ്ങൾ പാലിച്ചുകൊണ്ട് നിങ്ങളുടെ കുടുംബത്തെയും രാജ്യത്തെയും മലേറിയയിൽ നിന്നും മരുന്ന് പ്രതിരോധത്തിൽ നിന്നും നിങ്ങൾക്ക് പരിരക്ഷിക്കാവുന്നതാണ്:\r\n\r\n - എല്ലാ രാത്രിയും നിങ്ങളുടെ കുടുംബാംഗങ്ങൾ കൊതുകുവലയ്ക്കടിയിലാണ് ഉറങ്ങുന്നതെന്ന് ഉറപ്പാക്കുക.\r\n\r\n - രോഗത്തിന്റെ ആദ്യ ലക്ഷണം കാണുമ്പോൾ തന്നെ, ഡോക്ടറെയോ ഹെൽത്ത് വർക്കറെയോ കണ്ട് ടെസ്റ്റ് നടത്തുക, തുടർന്ന് ചികിത്സ സ്വീകരിക്കുക.\r\n\r\n - നിങ്ങൾ ചികിത്സയിലാണെങ്കിൽ നൽകിയിട്ടുള്ള മുഴുവൻ ഗുളികകളും നിങ്ങൾ കഴിക്കുന്നുണ്ടെന്ന് ഉറപ്പാക്കുക!\r\n\r\nനിങ്ങളുടെ രാജ്യത്തിലെ മലേറിയയെ കുറിച്ച് കൂടുതൽ മനസ്സിലാക്കുന്നതിന് ഇന്ത്യാ മലേറിയ പ്രോഗ്രാം സന്ദർശിക്കുക.", 
  "source": "84ecab60a8b64c70b7641b673a7921c1", 
  "featured": false, 
  "author_tags": [], 
  "image": "ca49ee09fd5144ffa1de7dceb4e10fbd", 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "malaria-india-malayalam", 
  "uuid": "9d5e7d8541c44ef78a669847a154ee97"
}