{
  "subtitle": "", 
  "description": "तुम्ही जोपर्यत मलेरियाला समजून घेत नाही तोपर्यत तुम्ही त्याच्यावर मात करू शकत नाही. दरवर्षी आशियातील 32 दशलक्ष लोकांना संसर्ग करणाऱ्या रोगाबद्दल जाणून घ्या.", 
  "language": "mar_IN", 
  "title": "मलेरिया म्हणजे काय?", 
  "primary_category": "a7a68b2046854cb0a6ed17d692b3e3de", 
  "created_at": "2015-01-05T16:46:38+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-01-14T18:09:11.622243+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "314e81d0e89b455b88e3a69f4b12a2bb"
  ], 
  "id": null, 
  "content": "मलेरिया तुमच्या जवळपास असण्याची चांगली शक्यता आहे, कारण आशियातील 2 अब्जांपेक्षा अधिक लोक धोक्यात आहेत.  मलेरियाशी तुम्ही लढण्यापूर्वी, तुम्ही त्याला समजून घेणे आवश्यक आहे.\r\n\r\n**मलेरिया हा परजीवीय आहे**\r\n\r\nमलेरिया हा एका परजीवी -एक जीव जो दुसऱ्या जीवांना जगण्यासाठी वापरतो, जसे की तुमचे शरीर, अन्नासाठी आणि राहण्यासाठी जागा म्हणून वापरतो- मुळे होतो. रोगावर मात करण्यासाठी, आपणाला मानवी शरीरातील परजीवीला सक्रिय चाचणीने आणि औषधोपचाराने मारणे आवश्यक आहे.\r\n\r\n**तो तुम्हाला मच्छरापासून होतो.**\r\n\r\nअॅनाफिलिस मच्छर हे अशा प्रकारचे मच्छर आहेत जे मलेरिया पसरवितात. ते मुख्यत्वे करून रात्रीच्या वेळी, रात्री 9 ते सकाळी 5 च्या दरम्यान चावतात. त्यामुळे रात्रीच्या वेळी मच्छरदाणी मध्ये झोपणे महत्वाचे आहे.\r\n\r\n**तो गर्भवती महिला आणि मुलांसाठी सर्वात धोकादायक आहे.**\r\n\r\nमलेरियाचा संसर्ग प्रत्येकाला होऊ शकतो, मात्र गर्भवती महिला आणि मुले, जी या रोगामुळे मृत्युमुखी पडण्याची सर्वात जास्त शक्यता आहे, त्यांचे संरक्षण करणे खासकरून सर्वात महत्वाचे आहे.  मलेरियामुळे दरवर्षी 200,000 नवजात बालके ही प्रसुती दरम्यान मृत्युमुखी पडतात.\r\n\r\n**त्याची लक्षणे कोणती आहेत?**\r\n\r\nसंसर्ग झाल्यापासून एक आठवड्याच्या आत किंवा उशिरात एक महिन्यामध्ये, सुरूवातीची लक्षणे दिसू शकतात, यामध्ये थंडी वाजणे, डोकेदुखी, स्नायू दुखणे, थकवा, मळमळणे, उलट्या होणे आणि   अतिसार यांचा समावेश आहे.\r\n\r\nजर त्याच्यावर औषधोपचार केले नाहीत, तर कोमात जाणे आणि मृत्युमुखी पडणे, यासारखे गंभीर परिणाम, होऊ शकतात.\r\n\r\n***जर यापैकी कोणतेही लक्षणे तुम्हाला असल्यास, तत्काळ दवाखान्यात जा!***\r\n\r\n**मलेरिया गंभीर आहे**\r\n\r\nमलेरिया तुमच्या सभोवतालच्या लोकांवर परिणाम करू शकतो आणि तुमच्या देशाची अर्थव्यवस्था उद्धवस्त करू शकतो. मलेरिया गंभीर का आहे याबद्दल अधिक जाणून घ्या.\r\n", 
  "source": "dad9504deb3d43d28bfa0caab3bd957f", 
  "featured": false, 
  "author_tags": [], 
  "image": "c49661c569984b4b93a76b2272998c70", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "what-malaria-marathi", 
  "uuid": "c1a555a14e9e44f284093db0862e9a84"
}